IDEA Open Model
NadSetupValueInt Constructor
Compatible with IDEA StatiCa v 10.1
Initializes a new instance of the NadSetupValueInt class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public NadSetupValueInt()
Public Sub New
public:
NadSetupValueInt()
See Also
Reference
NadSetupValueInt Class
IdeaRS.OpenModel.Concrete Namespace